class UserInfo{
	public static void main(String[] args){
		System.out.println("hello world";
	}

	public void username(){
		System.out.println("hello world");
	}
	
	
	//如果全世界都已经放弃，那么还有我
	//你是信的开头，诗的内容，童话的结尾
	//你是理所当然的奇迹，你是月色真美，
	//你是圣诞老人送给我好孩子的礼物
	//你是三千美丽世界里，我的一瓢水
	//所以让我再靠近一点点，因为你太温暖
	//我会在变得坚强一点点，因为你太柔软
	//交换无名指金色的契约，给彼此岁月
	//说好从今以后都牵着手，因为要走很远
	//啦啦啦啦啦啦啦， 啦啦啦啦啦
	//....
	//你是我万水千山的冒险，要找的标记点
	//你是我分割人生的线，又将他们相连
	//你是前世千次的回眸，虔诚牵的手
	//你是其余所有的一起，也是我的世界
	//所以请你再闪亮一点点，尽管我太平凡
	//我会变的再柔软一点点，因为你太敏感
	//交换无名指的契约，给彼此岁月，
	//说好从今后都牵着手， 不管走多远
	//啦啦啦啦啦， 啦啦啦啦啦啦啦啦啦
	//....
	//所以请再我靠近一点点, 因为你太温暖
	//我会变得再坚强一点点，因为你太柔软
	//交换无名指金色的契约，给彼此岁月
	//说好今后都牵着手，因为要走很远
}
